{
  "rowOne": [
    {
      "quote": "Simple Tuition matched me with a tutor for my hardest subjects. I looked forward to seeing my tutors every week, and their support helped me get a 99.80 ATAR.",
      "name": "Emmanuel L.",
      "context": "2025 Graduate",
      "active": true
    },
    {
      "quote": "The team at Simple was very supportive and helped me graduate in Year 11 with an ATAR of 99.80 and get into Adelaide Med that same year.",
      "name": "Devansh S.",
      "context": "2025 Graduate",
      "active": true
    },
    {
      "quote": "My child is finally starting to excel and be engaged in the subjects he was never interested in.",
      "name": "Yuen L.",
      "context": "Parent",
      "active": true
    },
    {
      "quote": "Simple Tuition turned chemistry from my worst subject into one of my best after they supported me in understanding instead of just memorising content.",
      "name": "Clement R.",
      "context": "2025 Graduate",
      "active": true
    },
    {
      "quote": "I loved the weekly sessions with the Simple Team. They helped me merit English and drastically improve my UCAT.",
      "name": "Tian W.",
      "context": "2025 Graduate",
      "active": true
    }
  ],
  "rowTwo": [
    {
      "quote": "I was matched with a great tutor who helped lift my maths skills enough to move into the advanced class.",
      "name": "Cowen S.",
      "context": "Year 10 Student",
      "active": true
    },
    {
      "quote": "Simple Tution helped me understand science and maths at a young age and they tailored my lessons to my learning ability.",
      "name": "Lucas C.",
      "context": "Year 9 student",
      "active": true
    },
    {
      "quote": "After only my first class with Simple Tuition, I found that not only was the learnt material easier to remember and use.",
      "name": "Evangeline L.",
      "context": "Year 10 student",
      "active": true
    },
    {
      "quote": "Very professional, especially with their UCAT course. It was exactly what we were looking for.",
      "name": "Priya S.",
      "context": "Parent",
      "active": true
    },
    {
      "quote": "Simple Tuition taught me how to structure my essays properly so writing is no longer a scary task.",
      "name": "Ava N.",
      "context": "Year 8 student",
      "active": true
    }
  ]
}
